<?php
$home="дом";
$productos="товары";
$contacto="контакт";
$banner="<h2>Вдохновленный<br>красотой и</h2><h3> совершенство<br> волос</h3>";
$verproductos="смотреть продукты";
$title1="<h3>ЛИСС ИНТЕНС</h3><p>УТОЧНЯЮЩИЙ ШАМПУНЬ</p>";
$text1="Шампунь, глубоко очищающий кожу головы, насыщенный кремом с арганом и маслом киноа. Эта формула содержит правильный баланс очищающих компонентов при правильном рН для подготовки волос к выпрямлению, но без высушивания или повреждения.";
$title2="<b>Лисс Интенс</b><p>органическое <br>выпрямление</p>";
$explorar="исследовать";